"%@ logical, %@ physical" = "%@ lógico, %@ físico";
"%d attributes" = "%d atributos";
"'%@', Offset: %d, Size: %d" = "'%@', Compensación: %d, Tamaño: %d";
"Access Date:" = "Fecha de acceso:";
"Alias File Creator:" = "Alias de creador de archivo:";
"Alias File Type:" = "Alias de tipo de archivo:";
"Alias Filesystem ID:" = "Alias de ID del sistema de archivos:";
"Alias Node ID:" = "Alias de ID de nodo:";
"Alias Parent Directory ID:" = "Alias de ID de directorio padre:";
"Alias Path:" = "Alias de ruta:";
"Alias Signature:" = "Alias de firma:";
"Alias Target Creation Date:" = "Alias de fecha de creación del destino:";
"Alias Target Name:" = "Alias del nombre del destino:";
"Alias Volume Creation Date:" = "Alias de la fecha de creación del volumen:";
"Alias Volume Name:" = "Alias del nombre de volumen:";
"Alias Volume has Persistent File IDs:" = "Alias del volumen con IDs de archivos persistentes:";
"Alias Volume is Automounted:" = "Alias del volumen auto-montado:";
"Alias Volume is Boot:" = "Alias del volumen arrancable:";
"Alias Volume is Directory:" = "Alias del volumen es un directorio:";
"Alias Volume is Ejectable:" = "Alias del volumen es un ejecutable:";
"Application:" = "Aplicación:";
"Arguments:" = "Argumentos:";
"Attribute Modification Date:" = "Atributo fecha de modificación:";
"Backup Date:" = "Fecha de respaldo:";
"Base Priority:" = "Prioridad base:";
"Block Size:" = "Tamaño de bloque:";
"Blocks Allocated for File:" = "Bloques asignados por archivo";
"Checked Date:" = "Fecha verificada:";
"Children:" = "Hijo:";
"Command:" = "Comando:";
"Count" = "Conteo";
"Creation Date:" = "Fecha de creación:";
"Creator:" = "Creador:";
"Data Clump Size:" = "Tamaño de dato del clump:";
"Data Fork Size:" = "Tamaño del data fork:";
"Device Type:" = "Tipo de dispositivo:";
"Directory Listing for: " = "Listado de directorio para:";
"Directory Valence:" = "Valencia de directorio:";
"Directory:" = "Directorio:";
"Disk ID:" = "ID de disco:";
"Display Name:" = "Mostrar nombre:";
"Drive Name:" = "Nombre de unidad:";
"Drive Number ID:" = "Número de ID de unidad:";
"Driver RefNum:" = "NumRef de controlador:";
"Ejectable:" = "Expulsable:";
"Environment:" = "Entorno:";
"Extended Attributes:" = "Atributos extendidos:";
"Extended Finder Flags:" = "Modificadores extendidos de Finder:";
"Extension Hidden:" = "Extensión oculta:";
"File Count:" = "Conteo de archivos:";
"File Generation Number:" = "Número de generación de archivo";
"File System:" = "Sistema de archivos:";
"Files" = "Archivos";
"Filesystem ID:" = "ID de sistema de archivos";
"Find Result for: " = "Resultado de búsqueda para:";
"Finder Flags:" = "Modificadores de Finder:";
"Finder Put Away Folder ID:" = "Guardado de Finder del ID de carpeta:";
"Finder Scroll Position:" = "Posición de desplazamiento de Finder:";
"Finder location:" = "Ubicación de Finder:";
"Flags:" = "Modificadores:";
"Folder Count:" = "Conteo de Finder:";
"Folder Window Bounds:" = "Límites de ventana de carpeta:";
"ForkReport.txt" = "ReporteDeFork.txt";
"Free Blocks:" = "Bloques libres:";
"Free Space:" = "Espacio libre:";
"Group:" = "Grupo:";
"Has Custom Icon:" = "Tiene un ícono personalizado:";
"In Directories: " = "En directorios:";
"Inode's Device:" = "Dispositivo del ínodo:";
"Inode's Number:" = "Número del ínodo:";
"Kind:" = "Clase:";
"Locked:" = "Bloqueado:";
"Mac Alias:" = "Alias de Mac:";
"Modification Date:" = "Fecha de modificación:";
"Mount Point:" = "Punto de montaje:";
"NO" = "No";
"Name" = "Nombre";
"Name:" = "Nombre:";
"Next Allocation:" = "Aplicación siguiente:";
"Next Catalog ID:" = "ID de catálogo siguiente:";
"Node Flags:" = "Modificadores de nodo:";
"Node ID:" = "ID de nodo:";
"Number of Hard Links:" = "Número de enlaces duros:";
"Number of Types: %d" = "Número de tipos: %d";
"Optimal I/O Blocksize:" = "Tamaño óptimo de bloque de E/S";
"Owner:" = "Propietario:";
"Package:" = "Paquete:";
"Parent Directory ID:" = "ID de directorio padre:";
"Parent:" = "Padre:";
"Pasteboard Name: \"%@\"" = "Nombre de tablilla de recortes: \"%@\"";
"Path" = "Ruta";
"Path:" = "Ruta:";
"Percent CPU:" = "Porcentaje de CPU:";
"Percent Memory:" = "Porcentaje de memoria:";
"Permissions Mode:" = "Modo permisivo:";
"Permissions:" = "Permisos:";
"Priority:" = "Prioridad:";
"Process Group:" = "Grupo de procesos:";
"Process Report: %d processes" = "Reporte de procesos: %d procesos";
"Process:" = "Proceso:";
"Read Only:" = "Sólo lectura:";
"Real User:" = "Usuario real:";
"Region" = "Región";
"Regions" = "Regiones";
"Resident Memory:" = "Memoria residente:";
"Resource Fork Size:" = "Tamaño del resource fork";
"Resource Map:" = "Mapa de recursos";
"Rsrc Clump Size:" = "Tamaño del rsrc del Clump:";
"Sharing Flags:" = "Modificadores de recurso compartido:";
"Siblings:" = "Hermanos:";
"Signature ID:" = "ID de firma:";
"Size:" = "Tamaño:";
"Spotlight Metadata:" = "Meta-datos de Spotlight:";
"Symbolic Link:" = "Enlace simbólico:";
"System CPU:" = "CPU usado por el Sistema:";
"Table" = "Tabla";
"Tables" = "Tablas";
"Task:" = "Tarea:";
"Thread Count:" = "Conteo de hilos:";
"Total Blocks:" = "Bloques totales:";
"Total CPU:" = "CPU total:";
"Type:" = "Tipo:";
"Types: %d" = "Tipos: %d";
"User Access:" = "Acceso de usuario:";
"User CPU:" = "CPU usado por usuario:";
"User Defined Flags:" = "Modificadores definidos por el usuario:";
"User Privileges:" = "Privilegios de usuario:";
"User:" = "Usuario:";
"Virtual Memory:" = "Memoria virtual:";
"Volume Reference Number:" = "Número de referencia del volumen:";
"Volume Refnum:" = "NumRef del volumen:";
"Volume:" = "Volumen:";
"YES" = "SÍ";
"top %d, left %d, bottom %d, right %d" = "superior %d, izquierda %d, inferior %d, derecha %d";

/* ==== UNLOCALIZED ==== */

"Invisible:" = "Invisible:";
"URL:" = "URL:";
